{
  "tok": "---\nlayout: _layouts/bt/lili.html\ntitle: supa monsi pi palisa kiwen tu \nalt: A small collapsible and portable stool with a red fabric seating area and three prongs that set up like a tripod. \nmedia: \"/toki-pona/beginner-material/assets/lili-3.jpg\"\ntags: lili\n---\n\n\no kama lukin e supa monsi. ona li lili mute a li tawa ni: sina tawa lon ma li wile e supa lon tenpo lili taso. ‘supa’ li kiwen ala, li len. nasin li ni: sina wile ala kepeken supa la o pini e ona. ona li pini la palisa kiwen tu wan li lon li sama palisa suli wan. kiwen sike li wan e palisa kiwen tu wan lon insa. len loje li wan e palisa kiwen lon sewi. sina wile kepeken supa la o open e supa. ni la palisa kiwen tu wan li kama wan ala lon sewi lon anpa. lon anpa la, palisa kiwen tu wan li ken awen pona lon ma. lon sewi la, palisa kiwen tu wan li supa e len loje. \n\ntenpo pini la mi jo e supa ante pi nasin sama, taso kule ona li laso. mi weka e ona lon ma pi sona mi ala. ni la mi wile esun e ona sin. mi lukin e ona lon tomo esun pi mani lili. mi esun e ona kepeken mani tu tu.\n\nike la mi kepeken ala supa ni lon tenpo mute. mi tawa lon ma la ona li pona, taso mi ni lon tenpo mute ala. tenpo mute la mi awen lon insa pi tomo mi. a, mi lukin e supa ni la mi toki insa e ni tawa mi: mi o tawa lon ma!",
  "en": "Come look at the butt surface. It is oh so very small and for this: You are moving outside and need a surface for just a little time. The ‘surface’ is not hard, and is cloth. This is the way: When you do not want to use the surface, close it. When it is closed, three hard sticks exist and are like one big stick. A hard circle unites the three hard sticks in the middle. Red cloth unites the hard sticks at the top. When you want to use the surface, open the surface. With this, three hard sticks stop uniting at the top and the bottom. At the bottom, the three sticks can stay well on the earth. At the top, the three sticks can make the red fabric a surface.\n\nIn the past I had another surface of the same system, but its colour was blue. I left it somewhere I don’t know. With this, I needed to buy a new one. I saw it at a small-money store. I bought it for four monies. \n\nUnfortunately I do not use the surface at many times. When I move outside it is good, but I do this at not many times. Many times, I stay at the inside of my house. Oh, When I see this surface I internally communicate this to myself: I should do movement outside!",
  "sp": "o kama lukin e supa monsi    \nona li lili mute a li tawa ni>  \nsina tawa lon ma li wile e supa lon tenpo lili taso  \nsupa li kiwen ala li len  \nnasin li ni  \nzz sina wile ala kepeken supa la o pini e ona  \nona li pini la palisa kiwen tu wan li lon li sama palisa suli wan  \nkiwen sike li wan e palisa kiwen tu wan lon insa  \nlen loje li wan e palisa kiwen lon sewi  \nsina wile kepeken supa la o open e supa  \nni la palisa kiwen tu wan li kama wan ala lon sewi lon anpa  \nlon anpa la palisa kiwen tu wan li ken awen pona lon ma  \nlon sewi la palisa kiwen tu wan li supa e len loje  \n  \ntenpo pini la mi jo e supa ante pi nasin sama  \ntaso kule ona li laso  \nmi weka e ona lon ma pi sona mi ala  \nni^ la mi wile esun e ona sin  \nmi lukin e ona lon tomo esun pi mani lili  \nmi esun e ona kepeken mani tu tu  \n  \nike la mi kepeken ala supa ni lon tenpo mute  \nmi tawa lon ma la ona li pona  \nzz taso mi ni lon tenpo mute ala  \ntenpo mute la mi awen lon insa pi tomo mi  \na mi lukin e supa ni la mi toki insa e ni tawa mi  \nmi o tawa lon ma a"
}